dt=[
    ["Балансовий прибуток","грн.","Дніпрянка",36778.70,91621.60,89377.60,52598.90,2.43,-2243.60,0.98],
    ["Балансовий прибуток","грн.","Універсам 22",1815.50,32013.00,25584.00,23768.50,14.09,-6429.00,0.80],
    ["Валовий дохід","грн.","Дніпрянка",231711.50,288496.70,553434.90,321723.40,2.39,264938.20,1.92],
    ["Валовий дохід","грн.","Універсам 22",6612.00,86523.80,91429.00,84817.00,13.83,4905.20,1.06],
    ["Витрати обігу","грн.","Дніпрянка",199979.40,201597.40,469761.10,269781.70,2.33],
    ["Витрати обігу","грн","Універсам 22",5026.40,35922.00,51211.00,46184.60,10.19,15289.00,1.43],
    ["Рівень валового доходу","%","Дніпрянка",8.30,17.30,19.30,11.00,2.33,2.00,1.12],
    ["Рівень валового доходу","%","Універсам 22",8.35,17.80,19.68,11.33,2.36,1.88,1.11],
    ["Рівень витрат обігу","%","Дніпрянка",7.20,12.10,16.40,9.20,2.28,4.30,1.36],
    ["Рівень витрат обігу","%","Універсам 22",6.35,7.39,11.02,4.67,1.74,3.63,1.49],
    ["Рівень рентабельності","%","Дніпрянка",1.30,5.50,3.10,1.80,2.38,-2.40,0.56],
    ["Рівень рентабельності","%","Універсам 22",2.00,6.52,5.38,3.38,2.69,-1.14,0.83],
    ["Товарообіг","грн","Дніпрянка",2797552.00,1665429.00,2861819.00,64267.00,1.02,1196390.00,1.72],
    ["Товарообіг","грн","Універсам 22",79280.50,486088.80,464588.00,385307.50,5.86,-21500.80,0.96]
]

th=['Назва показника','Одиниця виміру','Підприємство','Базовий рік','Попередній рік',
'Поточний рік','Відхилення(+,-)Абсолютне','%','Відхилення(+,-)Абсолютне','%']
